[{"name":"Шойгу Сергей Кужугетович","description":"Серге́й Кужуге́тович Шойгу́ ([Сергей Күжүгет оглу Шойгу]; 21 мая 1955, Чадан, Тувинская АО, СССР) — советский и российский военный и государственный деятель, министр обороны Российской Федерации с 6 ноября 2012 года. Генерал армии (2003). Герой Российской Федерации (1999).\nПредседатель Государственного комитета РСФСР и Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (1991—1994), министр Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (1994—2012), губернатор Московской области (2012).\nГлава межрегионального движения «Единство» (1999—2001), сопредседатель партии «Единая Россия» (2001—2002, вместе с Ю. М. Лужковым и М. Ш. Шаймиевым), член высшего совета «Единой России».\nПрезидент Русского географического общества (с 2009).\n","image":"data/images/afb66b805baf24cd20825090a3a07c47.jpg"},{"name":"Медведев Дмитрий Анатольевич","description":"Дми́трий Анато́льевич Медве́дев (род. 14 сентября 1965 года, Ленинград)Медведев, Дмитрий — председатель правительства Российской ФедерацииДмитрий Медведев — биография — российский государственный и политический деятель. Десятый председатель Правительства Российской Федерации (с 8 мая 2012 года). Третий Президент Российской Федерации (2008—2012).\nВ 2000—2001, 2002—2008 гг. — председатель совета директоров ОАО «Газпром». C 14 ноября 2005 года по 7 мая 2008 года — первый заместитель председателя Правительства Российской Федерации, куратор приоритетных национальных проектов.\n","image":"data/images/ce1103ff214a59e3dcb4c66150695201.jpg"},{"name":"Иванов Сергей Борисович","description":"Серге́й Бори́сович Ивано́в (род. [3111953] года, Ленинград) — российский государственный деятель, генерал-полковник в отставке. Первый заместитель председателя Правительства России (2007—2008), заместитель председателя Правительства России (2005—2007, 2008—2011), министр обороны России (2001—2007), руководитель администрации Президента России (с 22 декабря 2011 года), постоянный член Совета безопасности РФ.\nДействительный государственный советник Российской Федерации 1 класса (29 декабря 2011 года)Указ Президента Российской Федерации от 29 декабря 2011 года № 1701 «О прсвоении классного чина государственной гражданской службы Российской Федерации Иванову С. Б.» . Председатель совета директоров «Ростелекома» с 15 июня 2015 годаТАСС: Экономика и бизнес - Председателем совета директоров \"Ростелекома\" избран глава администрации президента РФ.\n","image":"data/images/5376a8ca636725c998d616d471a8c1cf.jpg"},{"name":"Володин Вячеслав Викторович","description":"Вячесла́в Ви́кторович Воло́дин (р. [421964], Алексеевка, Хвалынский район, Саратовская область) — российский государственный и политический деятель, первый заместитель руководителя Администрации Президента Российской Федерации. Действительный государственный советник Российской Федерации 1 класса (2012).\nЯвлялся депутатом Государственной думы третьего (1999—2003), четвёртого (2003—2007) и пятого созывов (2007—2010), заместителем Председателя Правительства Российской Федерации и руководителем Аппарата Правительства Российской Федерации (2010—2011).\n","image":"data/images/6b19fc53c6bff8456a5eea9c179763d2.jpg"},{"name":"Лавров Сергей Викторович","description":"Серге́й Ви́кторович Лавро́в (21 марта 1950, Москва, СССР) — советский и российский государственный деятель. Министр иностранных дел Российской Федерации (с 2004).\nПостоянный член Совета безопасности России. Чрезвычайный и полномочный посол Российской Федерации. Полный кавалер ордена «За заслуги перед Отечеством».\n","image":"data/images/c5af4da3a046b462a3d35d05249fec9b.jpg"},{"name":"Сечин Игорь Иванович","description":"И́горь Ива́нович Се́чин (род. 7 сентября 1960, Ленинград) — российский управленец и государственный деятель, президент государственной нефтяной компании «Роснефть».\nС 31 декабря 1999 года заместитель руководителя администрации Президента России Владимира Путина, с 2004 года заместитель руководителя Администрации Президента — помощник Президента России; с 12 мая 2008 года по 21 мая 2012 года — заместитель Председателя Правительства Российской Федерации.\nПредседатель Совета директоров компании «Роснефть» (2004—2011). С 23 мая 2012 — президент компании «Роснефть». К марту 2014 года являлся собственником 0,1273 % акций компании стоимостью почти 3 млрд рублей.\nПредседатель совета директоров госкомпании «Роснефтегаз»ВЕДОМОСТИ - «Роснефтегаз» втайне от правительства купил 0,23% «Газпрома»Для усиления контроля российской энергетики Путин привлек Дарта ВейдераНовости NEWSru.com :: Сечин \"тайно\" обеспечил Кремлю контроль над \"Газпромом\", выяснили \"Ведомости\".\nПо оценкам газеты «Ведомости» и журнала Forbes, c 2009 года — второй по влиянию человек в России после ПутинаВЕДОМОСТИ - Игорь Сечин, первый возле Владимира ПутинаCharles Clover, David Gardner, Catherine Belton. The third man ler.ru/Russia/head/6751952/ Влиятельный соратник Путина и Медведева выходит из тени].\nПо образованию филолог-романист. Кандидат экономических наук.\n","image":"data/images/e597df4ddd073217ed1b40adcaf8585f.jpg"},{"name":"Песков Дмитрий Сергеевич","description":" \nДми́трий Серге́евич Песко́в (род. [17101967], [Москва]) — заместитель Руководителя Администрации Президента — пресс-секретарь Президента России Владимира Путина. Действительный государственный советник Российской Федерации 1 класса (2005)Указ Президента РФ от 29 января 2005 г., № 101 \"О присвоении квалификационного разряда Маркову О.А. и Пескову Д.С.\".\n","image":"data/images/8fec390ee1e3bacc6c0cd4e176f9551f.jpg"},{"name":"Шувалов Игорь Иванович","description":"Игорь Ива́нович Шува́лов (р. 4 января 1967, Билибино, Чукотский национальный округ, Магаданская область, РСФСР, СССР) — российский государственный деятель, первый заместитель председателя Правительства Российской Федерации с 12 мая 2008 года. Действительный государственный советник Российской Федерации 1 класса (2004).\n","image":"data/images/297e9d000f07ad39fda278d6ec1cfdb3.jpg"},{"name":"Бортников Александр Васильевич","description":"Алекса́ндр Васи́льевич Бо́ртников (род. 15 ноября 1951 года, Пермь) — российский государственный деятель, генерал армии (20 декабря 2006 года). С 12 мая 2008 года директор ФСБ России, председатель Национального антитеррористического комитетаи председатель Совета руководителей органов безопасности и спецслужб стран СНГ.\n","image":"data/images/34618505481bc2ab880243f3fc98dbc7.jpg"},{"name":"Силуанов, Антон Германович","description":"Анто́н Ге́рманович Силуа́нов (12 апреля 1963, Москва) — российский политический деятель и экономист. С 16 декабря 2011 года министр финансов Российской Федерации. Член Совета Безопасности Российской Федерации. Член Высшего совета партии «Единая Россия»Бюро Высшего совета Партии.\n","image":"data/images/b7cdcecdddc895eeae013a3fa2a33adb.jpg"},{"name":"Громов Алексей Алексеевич","description":"Гро́мов Алексе́й Алексе́евич (род. 31 мая 1960 года, Загорск, Московская область) — российский политический деятель, первый заместитель руководителя Администрации президента Российской Федерации.\n","image":"data/images/1e01bdbc0819e533ecc7d602013d1922.jpg"},{"name":"Собянин Сергей Семенович","description":"Серге́й Семёнович Собя́нин (род. 21 июня 1958, село Няксимволь, Берёзовский район, Ханты-Мансийский автономный округ, Тюменская область) — российский политический и государственный деятель.\n3-й мэр Москвы (21 октября 2010 — 5 июня 2013 года), с 12 сентября 2013 года, после победы на выборах, вступивший в должность избранный мэр Москвы. Известен как один из лидеров партии «Единая Россия», с 2001 года входит в Высший совет ЕРЕдиная Россия официальный сайт партии / Кто есть кто, является членом президиума московского Регионального совета партииЕдиная Россия официальный сайт партии / Кто есть кто / Президиум Регионального Политического Совета, а также с марта 2011 по декабрь 2012 года возглавлял московское отделение «Единой России»Sergei Sobyanin resigns as political council secretary of United Russia’s Moscow branch / News / The official website of the Mayor and the Government of MoscowСобянин покинул пост главы московского отделения «Единой России», РИА Новости. Действительный государственный советник Российской Федерации 1 класса (2006).\nРанее Собянин занимал посты главы города Когалыма (1991—1993), председателя Думы (парламента) Ханты-Мансийского округа (1994—2000). В январе 1996 года по своей должности стал членом Совета Федерации, в феврале 1996 — членом, а в июле 1998 — председателем Комитета по конституционному законодательству и судебно-правовым вопросамО составе Комитета Совета Федерации по конституционному законодательству и судебно-правовым вопросамПостановление Совета Федерации Федерального Собрания Российской Федерации. После 2000 года занимал посты губернатора Тюменской области (2001—2005), руководителя Администрации президента Владимира Путина (2005—2008), руководителя аппарата правительства в ранге вице-премьера РФ (2008—2010)(ref: Политика МК)Президент выбрал Собянина — Политика МК. На президентских выборах 2008 года возглавлял предвыборный штаб Дмитрия Медведева.\nПо представлению «Единой России» в октябре 2010 года Медведев выбрал кандидатуру Собянина для утверждения мэром Москвы в Мосгордуме. 5 июня 2013 года он сложил с себя полномочия мэра, объяснив, что Москве нужен избранный мэр, который будет эффективнее назначенного. В тот же день президентом РФ В. Путиным Собянин был назначен исполняющим обязанности мэра до проведения новых выборов. В сентябре 2013 года Собянин в первом туре победил на выборах мэра Москвы, получив 51,37 % голосов избирателей, значительно опередив своего основного конкурента Навального. Срок полномочий избранного мэра составляет по закону 5 лет.\nВ 2009—2011 годах Собянин был председателем совета директоров Первого канала. Во время пребывания на посту мэра московские власти активно покупали средства массовой информации и создали объединённую редакцию принадлежащих московскому правительству телеканалов, радиостанций и газет.\n","image":"data/images/d5335af338589629627fc9521bbe7da4.jpg"},{"name":"Кирилл (Патриарх Московский)","description":"Патриа́рх Кири́лл (в миру Влади́мир Миха́йлович Гундя́ев; 20 ноября 1946, Ленинград, СССР) — епископ Русской православной церкви; с 1 февраля 2009 года — Патриарх Московский и всея Руси.\nДо патриаршей интронизации — митрополит Смоленский и Калининградский (на Смоленской кафедре с 26 декабря 1984 года); с 14 ноября 1989 года по 1 февраля 2009 года председатель синодального Отдела внешних церковных связей (ОВЦС) и постоянный член Священного Синода.\n27 января 2009 года Поместным Собором РПЦ был избран Патриархом Московским и всея РусиПоместный Собор — Новости. // Сайт Архиерейского и Поместного Соборов Русской Православной Церкви 2009 г..\nТезоименитство — [24мая11], память Мефодия и Кирилла, учи́телей словенскихПамять 11 мая (по юлианскому календарю) была установлена в 1863 году Святейшим Правительствующим Синодом; причина для выбора даты неясна. Происходивший из Солуни священник Константин (в схиме Кирилл) скончался в Риме 14 февраля 869 года..\n","image":"data/images/97b3a5a28fad13f5a1213047b2a69e3c.jpg"},{"name":"Рогозин Дмитрий Олегович","description":"Дми́трий Оле́гович Рого́зин (род. 21 декабря 1963, Москва) — российский  государственный деятель, дипломат, доктор философских наук. С декабря 2011 года — заместитель Председателя Правительства Российской Федерации, председатель коллегии Военно-промышленной комиссии Российской Федерации, Морской коллегии при Правительстве РФ, Государственной комиссии по развитию Арктики, Государственной пограничной комиссии, Комиссии по экспортному контролю РФ, Попечительского совета Российского военно-исторического общества.\nДо марта 2006 года являлся председателем партии «Родина»; в 2003—2004 годах — заместитель председателя Государственной думы. С января 2008 по декабрь 2011 года — представитель Российской Федерации при Организации Североатлантического договора (НАТО) в Брюсселе, Чрезвычайный и полномочный посол России.\n","image":"data/images/7fa20cb79e8b8c12f4bd24178ffa6ff0.jpg"},{"name":"Бастрыкин Александр Иванович","description":"Алекса́ндр Ива́нович Бастры́кин (р. 27 августа 1953, Псков) — советский и российский юрист, учёный, общественный и государственный деятель.\nДоктор юридических наук, профессор. Заслуженный юрист Российской Федерации.\nПредседатель Следственного комитета Российской ФедерацииДмитрий Медведев сообщил о подписании Указа о назначении Александра Бастрыкина Председателем Следственного Комитета Российской Федерации., Государственный советник юстиции 1 класса, генерал-полковник юстиции.\n","image":"data/images/1f3880b9447a8187f4f59950a36f731f.jpg"},{"name":"Миллер Алексей Борисович","description":" \nАлексе́й Бори́сович Ми́ллер (род. 31 января 1962, Ленинград)Миллер Алексей — биография, фактыРБК (медиахолдинг)\" data-РБК=\"undefined\" data-lang=\"ru\" data-archiveurl=\"http://www.webcitation.org/6GdWhFokS\" data-archivedate=\"2013-05-15\">Миллер Алексей Борисович — биографияlenta.ru\" data-Лента.ру=\"undefined\" data-=\"14.05.2013\" data-lang=\"ru\" data-archiveurl=\"http://www.webcitation.org/6GdWkPCN1\" data-archivedate=\"2013-05-15\">Миллер, Алексей — основная биография — российский экономист, государственный деятель.\nПредседатель правления и заместитель председателя совета директоров ПАО «Газпром». Кандидат экономических наукАлексей Борисович Миллер.\n","image":"data/images/757774731103636ea41222b9f770fc30.jpg"},{"name":"Греф Герман Оскарович","description":"Герман Оскáрович Греф (род. [821964]; Панфилово, Иртышский район, Павлодарская область, Казахская ССР) —  государственный деятель, президент и председатель правления Сбербанка России, бывший министр экономического развития и торговли Российской Федерации (2000—2007). Сопредседатель попечительского совета Мариинского театра, член попечительского совета Российского совета по международным делам. Председатель совета Центра стратегических разработок. Член совета директоров «Яндекса»(ref: kommersant2)Герман Греф поработает на «Яндекс». Председатель Попечительского совета фонда поддержки слепоглухих «Со-единение».\n","image":"data/images/f08aa1ef7a17e6ba5dd143cc43e2e317.jpg"},{"name":"Нарышкин Сергей Евгеньевич","description":"Серге́й Евге́ньевич Нары́шкин (27 октября 1954, Ленинград) — российский государственный деятель, председатель Государственной думы Федерального собрания Российской Федерации шестого созываСпикером новой Госдумы избран Сергей Нарышкин :: Политика :: Top.rbc.ru, председатель Парламентского собрания Союзного государства. Член Высшего совета партии «Единая Россия»Сергей Нарышкин вступил в «Единую Россию».\n4 декабря 2011 года избран депутатом Государственной думы Федерального собрания Российской Федерации VI созыва по списку «Единой России» от Ленинградской области.PосБизнесКонсалтинг — Новости дня — С. Нарышкин и А. Жуков взяли мандаты депутатов Госдумы\nС 12 мая 2008 года по 20 декабря 2011 года(ref: ukaz)руководитель администрации президента Российской Федерации. С декабря 2008 года — председатель Комиссии при президенте Российской Федерации по государственным наградам; в 2009—2012 годах — председатель Комиссии по противодействию попыткам фальсификации истории в ущерб интересам России (весь период её существования).\n21 декабря 2011 года по предложению фракции «Единая Россия» избран председателем Государственной думы Федерального собрания Российской Федерации.\n","image":"data/images/0939e9386ccac24a98a77171108b2682.jpg"},{"name":"Матвиенко Валентина Ивановна","description":"Валенти́на Ива́новна Матвие́нко (дев. фамилия Тю́тина; 7 апреля 1949, Шепетовка, Каменец-Подольская область, Украинская ССР) — советский и российский государственный деятель, политик, дипломат. Председатель Совета Федерации Федерального Собрания Российской Федерации с 21 сентября 2011 года, член Совета Федерации Федерального Собрания Российской Федерации — представитель в Совете Федерации Федерального Собрания Российской Федерации от исполнительного органа государственной власти города Санкт-Петербурга с 31 августа 2011 года. Губернатор и председатель Правительства Санкт-Петербурга в 2003—2011 годах, заместитель Председателя Правительства Российской Федерации в 1998—2003 годах. Член бюро Высшего совета партии «Единая Россия»Бюро Высшего совета Партии.\nПолный кавалер ордена «За заслуги перед Отечеством».\n","image":"data/images/64cfee88b3114530015a356887fbbc11.jpg"},{"name":"Набиуллина Эльвира Сахипзадовна","description":"Эльви́ра Сахипза́довна Набиу́ллина (род. 29 октября 1963, Уфа) — российский государственный деятель и экономист. Председатель Центрального банка Российской Федерации с 24 июня 2013 года.\nДействительный государственный советник Российской Федерации 1 класса (2002). Помощник Президента Российской Федерации (2012—2013), Министр экономического развития Российской Федерации (2007—2012)Биография Э. С. Набиуллиной на РГ.\n","image":"data/images/23aebf5066ef9cc82518e36e7a1eb56a.jpg"},{"name":"Голодец, Ольга Юрьевна","description":"О́льга Ю́рьевна Голодец (1 июня 1962, Москва) — российский государственный деятель, Заместитель председателя Правительства Российской Федерации с 21 мая 2012 годаБиография: Голодец Ольга Юрьевна.\n","image":"data/images/5f834a7ef0bf92ec6c527b3a24b7668a.jpg"},{"name":"Абрамович Роман Аркадьевич","description":"Рома́н Арка́дьевич Абрамо́вич (р. 24 октября 1966, Саратов) — миллиардер, предприниматель, бывший губернатор Чукотского автономного округа(ref: rian)Губернаторские полномочия Абрамовича прекращены сообщила пресс-служба Кремля 13:44 03.07.2008. С 12 октября 2008 года депутат Чукотской думы. С 22 октября 2008 года по 2 июля 2013 года — председатель думы Чукотского автономного округа.\n","image":"data/images/b8147da7b9cd6d324c32aa70734120e9.jpg"},{"name":"Колокольцев Владимир Александрович","description":"Влади́мир Алекса́ндрович Колоко́льцев (род. 11 мая 1961, Нижний Ломов, Пензенская область) — министр внутренних дел Российской Федерации с 21 мая 2012 года, начальник Главного управления МВД России по г. Москве с 24 марта 2011 по 21 мая 2012 года, начальник Главного управления внутренних дел Москвы с 7 сентября 2009 года по 24 марта 2011 года.\nГенерал полиции Российской Федерации (10 ноября 2015 года)Указ Президента Российской Федерации от 10.11.2015 № 554 «О присвоении специального звания Колокольцеву В. А.» .\n","image":"data/images/14c5cfdb88cd6e2a83eae2e41934d3ee.jpg"},{"name":"Чайка Юрий Яковлевич","description":"Ю́рий Я́ковлевич Ча́йка (род. 21 мая 1951, Николаевск-на-Амуре, Хабаровский край, РСФСР, СССР) — генеральный прокурор Российской Федерации. Государственный советник юстиции Российской Федерации (1999), действительный государственный советник юстиции (2006)Указ Президента РФ от 3 октября 2006 года № 1091 «О присвоении классного чина Чайке Ю. Я.», член Совета безопасности Российской Федерации.\n","image":"data/images/1a941c9e5630a0c6147d25f43209a396.jpg"},{"name":"Тимченко Геннадий Николаевич","description":"Генна́дий Никола́евич Ти́мченко (род. 9 ноября 1952, Ленинакан, Армянская ССР) — российско-финскийТот самый Тимченко: первое интервью богатейшего из друзей ПутинаВ. В. Путин встретился с российскими писателями-участниками съезда Российского книжного союза предприниматель, общественный деятельГеннадий Тимченко показал лицо филантропа. Владелец частной инвестиционной группы Volga GroupТимченко выкупил долю партнеров и получил 12,5 % акций «СОГАЗ», специализирующейся на инвестициях в энергетические, транспортные и инфраструктурные активы. Председатель Экономического совета Франко-российской торгово-промышленной палатыСовладелец НОВАТЭКа Тимченко возглавил экономический совет Франко-российской ТППНефтетрейдер Тимченко пошел в имиджмейкеры. Бывший совладелец компании Gunvor Group.\nПредседатель совета директоров Континентальной хоккейной лигиХоккей. Тимченко стал председателем совета директоров КХЛ и Президент хоккейного клуба СКА (Санкт-Петербург)Председателем СД СКА назначен Геннадий Тимченко. Член попечительского совета Русского географического обществаСобянин отреставрировал для Русского географического общества купеческий доходный дом. Кавалер ордена Почётного легиона(ref: forbes_4)Тимченко стал кавалером ордена Почетного легиона.\n","image":"data/images/7d4e0728365ca17c45f8337f49a255e6.jpg"},{"name":"Дерипаска Олег Владимирович","description":"Оле́г Влади́мирович Дерипа́ска (род. 2 января 1968; Дзержинск, Горьковская область, РСФСР)Дерипаска, Олег — председатель наблюдательного совета холдинга \"Базовый элемент\", генеральный директор Объединенной компании \"Русал\"Олег Дерипаска — председатель наблюдательного совета компании «Базовый элемент»Олег Дерипаска — биография — российский предприниматель, миллиардер, председатель наблюдательного совета (в 2009—2012 годах — генеральный директор) и единственный бенефициарный владелец компании «Базовый элемент». ПрезидентРУСАЛ сообщает о кадровых и структурных изменениях// Официальный сайт ОК Русал , член совета директоров Объединенной компании «Русал», президент En+ Group. Бывший председатель совета директоров компании «Русский алюминий» (2000—2007), бывший президент компании «Сибирский алюминий» (1997—2001), бывший генеральный директор Саяногорского алюминиевого завода (1994—1997). В 2008 году был назван самым богатым россиянином100 богатейших бизнесменов России — 2008// Forbes; по данным на 2015 год занимал 17-e место среди миллиардеров России200 богатейших бизнесменов России — 2015// Forbes и 230-е место в списке миллиардеров по версии журнала Forbes(ref: forbes_2015)О. Дерипаска в мировом рейтинге Forbes — 2015// Forbes.\n","image":"data/images/4b8ae40d90e2efea3d07a5615f387bf2.jpg"},{"name":"Патрушев Николай Платонович","description":"Никола́й Плато́нович Па́трушев (род. [1171951], Ленинград) — российский государственный деятель, руководящий работник органов госбезопасности; генерал армии (11.07.2001), Герой Российской Федерации (2001)С неба упала шальная звезда.\nС 12 мая 2008 года — Секретарь Совета безопасности Российской Федерации.\nДиректор Федеральной службы безопасности в 1999—2008 годах. Сменил на этой должности В. В. Путина и находился в должности на протяжении его двух президентских сроков. Возглавлял ФСБ более 8 лет, то есть дольше, чем какой бы то ни было руководитель КГБ — ФСБ со времён Ю. В. Андропова, возглавлявшего КГБ на протяжении 15 лет. Ушел в отставку после инаугурации президента Д. А. Медведева, его сменил А. В. Бортников.\nВ 2004—2009 годах — президент Всероссийской федерации волейбола.\n","image":"data/images/0c80b0128bf4073c7bf2484f9a60d3d6.jpg"},{"name":"Ковальчук Юрий Валентинович","description":" \nЮ́рий Валенти́нович Ковальчу́к (род. 25 июля 1951, Ленинград) — российский предприниматель,  председатель совета директоров банка «Россия».\n","image":"data/images/35555550b25a354661318a96b66741db.jpg"},{"name":"Козак Дмитрий Николаевич","description":"Дми́трий Никола́евич Коза́к (род. 7 ноября 1958, село Бандурово, Гайворонский район, Кировоградская область, Украинская ССР, СССР) — заместитель председателя Правительства Российской Федерации с октября 2008.\nВ 2004—2007 гг. — полномочный представитель президента Российской Федерации в Южном федеральном округе, в 2007—2008 гг. — министр регионального развития Российской Федерации.\n","image":"data/images/5a0d2bcf32e3125cb9eb1e5cf90e341f.jpg"},{"name":"Морозов Олег Викторович","description":"Оле́г Ви́кторович Моро́зов (род. 5 ноября 1953, Казань) — советский и российский государственный и политический деятель, член Совета Федерации Федерального Собрания Российской Федерации — представитель от администрации Республики Татарстан с 29 сентября 2015 года\nНачальник Управления по внутренней политике Администрации Президента России (25 мая 2012 — 23 марта 2015).\n","image":"data/images/24fe0b8a28a3ac60b10da6517703c86e.jpg"},{"name":"Зюганов, Геннадий Андреевич","description":"Генна́дий Андре́евич Зюга́нов (род. 26 июня 1944, Мымрино, Хотынецкий район, Орловская область, СССР) — советский и российский политический деятель, председатель Совета Союза компартий — КПСС (c 2001), председатель Центрального комитета Коммунистической партии Российской Федерации (с 1995), председатель президиума Центрального исполнительного комитета КПРФ (1993—1995). Депутат Государственной думы I—VI созывов (с 1993). Член ПАСЕ (с 1996). Четырежды баллотировался на пост Президента Российской Федерации, каждый раз занимая второе место (1996, где вышел во второй тур, 2000, 2008 и 2012).\nДоктор философских наук; автор ряда книг, а также публикаций в прессе.\n","image":"data/images/474bf3dccc07e0d8a6842aceb2f39990.jpg"},{"name":"Дворкович Аркадий Владимирович","description":"Арка́дий Влади́мирович Дворко́вич (26 марта 1972, Москва) — российский экономист. Заместитель председателя правительства Российской Федерации с 21 мая 2012 года. Действительный государственный советник Российской Федерации 1 класса (2004). Председатель совета директоров ОАО «РЖД» с 22 июня 2015 года.\nПомощник президента Российской Федерации с 13 мая 2008 года по 21 мая 2012 года.\n","image":"data/images/b49a032e489abf70b5e7f81329cbb8a3.jpg"},{"name":"Костин Андрей Леонидович","description":"Андре́й Леони́дович Ко́стин (род. 21 сентября 1956, Москва) — российский банкир и финансист, президент-председатель правления ВТБ, кандидат экономических наук, директор Высшей школы менеджмента Санкт-Петербургского государственного университета.\n","image":"data/images/dcd0606c18430ca84c91425f3ff116a2.jpg"},{"name":"Эрнст Константин Львович","description":"\nКонстанти́н Льво́вич Эрнст (6 февраля 1961, Москва) — советский и российский деятель телевидения, медиаменеджер, продюсер, сценарист. Генеральный директор ОАО «Первый канал».\n","image":"data/images/38bc04a3bc28c0b8f6ca9cdb8b38f419.jpg"},{"name":"Муров Евгений Алексеевич","description":"Евге́ний Алексе́евич Му́ров (род. 18 ноября 1945 года, Звенигород) — директор Федеральной службы охраны Российской Федерации (18 мая 2000 года), генерал армии (12 июня 2004 года).\n","image":"data/images/61be3030f56ddaeeba3111d4c169dd5a.jpg"},{"name":"Белоусов Андрей Рэмович","description":"Андре́й Рэ́мович Белоу́сов (род. 17 марта 1959, Москва) — помощник президента России(ref: помощник президента)Андрей Белоусов назначен помощником ПрезидентаУлюкаев стал министром экономического развития, Белоусов - помощником президента, ранее занимал должность министра экономического развития Российской Федерации(ref: gazeta)Кабинет заместителей. Новые лица правительства Медведева . Доктор экономических наук, член-корреспондент РАЕН. Член учёногоУчёный совет и диссертационного советовДиссертационный совет Института народнохозяйственного прогнозирования РАН (ИНП РАН). Член научно-редакционного совета журнала «Проблемы прогнозирования»Информация о журнале «Проблемы прогнозирования». Член редакционного совета журнала «Форсайт»Редакционный совет.\n","image":"data/images/d3b2e658e1e88abda97a8cb581c79e75.jpg"},{"name":"Артемьев Игорь Юрьевич","description":"И́горь Ю́рьевич Арте́мьев (род. 27 ноября 1961, Ленинград, РСФСР, СССР) — российский политический и государственный деятель, биолог, юрист, экономист. Руководитель Федеральной антимонопольной службы с 10 марта 2004 года по настоящее время. Кандидат биологических наук (1987)(ref: Биография на yabloko.ru)Биография Игоря Юрьевича Артемьева на сайте Российской объединённой демократической партии «Яблоко». // yabloko.ru. Заслуженный экономист Российской Федерации (2009)(ref: 1443 от 16.12.2009)Указ Президента Российской Федерации Д. Медведева от 16 декабря 2009 года № 1443 «О награждении государственными наградами Российской Федерации». // document.kremlin.ru.\nЧлен Политического комитета Российской объединённой демократической партии «Яблоко». Сохранил членство в руководящем органе данной оппозиционной партии после перехода на государственную службу.\n","image":"data/images/83fed8c511d55ab01b58f4b1714b4963.jpg"},{"name":"Голикова Татьяна Алексеевна","description":"Татья́на Алексе́евна Го́ликова (род. 9 февраля 1966 года, Мытищи) — российский государственный деятель и экономист. Председатель Счётной палаты Российской Федерации с 20 сентября 2013 года.\nЗаслуженный экономист России (2004). Доктор экономических наук (2008). Действительный государственный советник РФ 1 класса (2003). Кавалер ордена «За заслуги перед Отечеством» III и IV степени (2008, 2012).\nПомощник Президента Российской Федерации по вопросам социально-экономического сотрудничества со странами СНГ, Абхазией и Южной Осетией(ref: РСОВ)(ref: КС)(ref: Упр)Министр здравоохранения и социального развития Российской Федерации (2007—2012), первый заместитель Министра финансов Российской Федерации (2002—2004).\n","image":"data/images/fd96ad5ad7765a09c6b8927ed785f7b2.jpg"},{"name":"Усманов Алишер Бурханович","description":"Алише́р Бурха́нович Усма́нов ([Alisher Burxonovich Usmonov]; род. 9 сентября 1953, Чуст, Наманганская область, Узбекская ССР)Усманов, Алишер — генеральный директор \"Газпроминвестхолдинга\", владелец издательского дома \"Коммерсантъ\"Алишер Усманов — биография — российский управленец и предприниматель, миллиардер, основатель USM Holdings.\n \nВ марте 2012 года издание Bloomberg назвало Усманова самым богатым человеком России, оценив его состояние в 20 миллиардов долларовRichest Russian Alisher Usmanov Aided by Facebook as Billionaire. В октябре 2012 он переместился на второе место, уступив лидерство Виктору ВексельбергуBBC: Bloomberg: Вексельберг — самый богатый человек России. В 2012 году, по версии журнала Forbes, занял 67-е место среди самых влиятельных людей мираСамые влиятельные люди мира — 2012: рейтинг Forbes..\nВ 2013 году вошел в ежегодный рейтинг «50 наиболее влиятельных людей» по версии журнала Bloomberg Markets MagazineMost Influential 50’s New Names Show Shakeup in Finance: Bloomberg Markets Magazine..\n","image":"data/images/c6f09f190087fa45ca558e47e1687581.jpg"},{"name":"Приходько Сергей Эдуардович","description":"Сергей Эдуардович Приходько (род. 12 января 1957 года, Москва) — российский государственный деятель, дипломат. С 2013 года — заместитель Председателя Правительства Российской Федерации — Руководитель Аппарата Правительства Российской Федерации(ref: Ук505-2013)Указ Президента Российской Федерации от 22 мая 2013 года № 505 «О Заместителе Председателя Правительства Российской Федерации — Руководителе Аппарата Правительства Российской Федерации». Курирует вопросы международного сотрудничества кабинета министровНовым вице-премьером правительства стал Сергей Приходько.\n","image":"data/images/1680ab2e386f0e1871a7b33257b6ff01.jpg"},{"name":"Ротенберг Аркадий Романович","description":"Арка́дий Рома́нович Ротенбе́рг (род. 15 декабря 1951 года, Ленинград) — российский бизнесмен, миллиардер. Заслуженный тренер и Заслуженный работник физической культуры Российской Федерации(ref: kommersant.ru.1361636)Ротенберг Аркадий Романович // Личное дело // Коммерсантъ., доктор педагогических наук, автор более 30 учебно-методических и научных работ в сфере организации и управления тренировочным процессом(ref: kommersant.ru.1361636)(ref: kommersant.ru.1361793)Интервью Аркадия Ротенберга: «Никто не может сказать, что я кого-то унизил, у кого-то что-то отнял» // Коммерсантъ, Ъ-Online, 28.04.2010..\n","image":"data/images/f756bacecf90d2645d9c8bc4f77af821.jpg"},{"name":"Бельянинов Андрей Юрьевич","description":"Андрей Юрьевич Бельянинов (род. 14 июля 1957 года, Москва, РСФСР, СССР) — российский государственный деятель, руководитель Федеральной таможенной службы России. Действительный государственный советник таможенной службы Российской Федерации (2007).\nДоктор экономических наук, Заслуженный экономист Российской Федерации.\n","image":"data/images/22ae651c1a93142cd614b25022d4a6b9.jpg"},{"name":"Воробьев Андрей Юрьевич","description":"Андре́й Ю́рьевич Воробьёв (род. 14 апреля 1970, Красноярск) — российский государственный и политический деятель. Губернатор Московской области (с 2013). Исполняющий обязанности губернатора Московской области (2012—2013), депутат Государственной думы (2003—2012), руководитель фракции «Единой России» в Госдуме шестого созыва, руководитель Центрального исполнительного комитета партии «Единая Россия» (2005—2012). Член Президиума Генерального совета партии «Единая Россия»Бюро Высшего совета Партии. Член Президиума Государственного совета РФ.\n","image":"data/images/bfecccc223a00730243b46b53453452d.jpg"},{"name":"Улюкаев Алексей Валентинович","description":"Алексе́й Валенти́нович Улюка́ев (23 марта 1956, Москва) — государственный и политический деятель, доктор экономических наук, министр экономического развития Российской ФедерацииАлексей Улюкаев назначен Министром экономического развития. Действительный государственный советник Российской Федерации 1 класса.\n","image":"data/images/50f27dc36d85bc4a2fa58c885baa10f7.jpg"},{"name":"Брычева Лариса Игоревна","description":"Лариса Игоревна Брычёва (род. 26 мая 1957, [Москва]) — российский чиновник, помощник Президента Российской Федерации(ref: kremlin.ru.7)Брычёва, Лариса Игоревна на официальном сайте Президента РФ..\nОкончила юридический факультет Московского государственного университета имени М. В. Ломоносова в 1981 году и аспирантуру Института государства и права Академии наук СССР в 1985 году. Кандидат юридических наук. Заслуженный юрист Российской Федерации.\nТрудовую деятельность начала в 1974 году. Работала консультантом Госарбитража при Мособлисполкоме; юрисконсультом, старшим юрисконсультом ряда предприятий и организаций Москвы.\nВ 1985—1987 годах — научный сотрудник Института государства и права Академии наук СССР.\n\nВ 1985 году защитила диссертацию на соискание учёной степени кандидата юридических наук по теме: «Гражданско-правовая ответственность в сфере обслуживания»Лариса Игоревна Брычева .\nС 1987 года по 1992 год — редактор отдела; заместитель главного редактора журнала «Советское государство и право».\nВ 1992—1993 годах — ведущий, главный специалист Комитета Верховного Совета Российской Федерации по законодательству; заведующая сектором Комиссии Совета Республики по экономической реформе Верховного Совета Российской Федерации.\nВ 1993—1999 годах занимала ответственные государственные должности государственной службы Российской Федерации: начальник отдела Администрации Президента Российской Федерации; руководитель рабочего аппарата полномочного представителя Президента Российской Федерации в Федеральном Собрании; заместитель начальника Главного государственно-правового управления Президента Российской Федерации.\nС 1999 года возглавляет Главное государственно-правовое управление Президента Российской Федерации.\nС марта 2004 года — помощник Президента Российской Федерации — начальник Государственно-правового управления Президента Российской Федерации.\n","image":"data/images/9ec0e4b8a6c6f3a36b90a0e4c27914af.jpg"},{"name":"Сурков Владислав Юрьевич","description":"thumb. 15 апреля 2010 года]]\nВладисла́в Ю́рьевич Сурко́в (род. [21091964], село Солнцево Чаплыгинского района Липецкой области(ref: mk-2015)СССР) — российский государственный деятель, автор концепции «суверенной демократии». Помощник президента Российской Федерации (с 20 сентября 2013 года). Ранее заместитель председателя Правительства Российской Федерации — руководитель аппарата Правительства Российской Федерации (2012—2013).\n","image":"data/images/21bbd673ecd73955dcde513ef97b8a81.jpg"},{"name":"Якунин Владимир Иванович","description":"Влади́мир Ива́нович Яку́нин (р. 30 июня 1948, Меленки, Владимирская область) — российский управленец и общественный деятель, бывший президент ОАО Российские железные дороги (2005—2015). Действительный государственный советник I класса. В прошлом занимал посты заместителя министра транспорта Российской Федерации и путей сообщения Российской ФедерацииГудок. Владимир Якунин «Все мои мысли об РЖД»..\nЧрезвычайный и Полномочный посол Российской Федерации с апреля 2014 года(ref: К21)\n","image":"data/images/bb702faa191d909e12f0c44679a8f6db.jpg"},{"name":"Добродеев Олег Борисович","description":" \nОле́г Бори́сович Доброде́ев (28 октября 1959, Москва) — российский журналист и медиаменеджер, генеральный директор Всероссийской государственной телевизионной и радиовещательной компании (ВГТРК).\n","image":"data/images/afb949d66fbdcf9ac71afa6b9a0ef3a5.jpg"},{"name":"Неверов Сергей Иванович","description":"Сергей Иванович Неве́ров (род. 21 декабря 1961 года, Таштагол Кемеровской области) — российский государственный и политический деятель, заместитель председателя Государственной думы Федерального Собрания Российской Федерации VI созываPосБизнесКонсалтинг — Новости дня — Госдума избрала шесть вице-спикеров, четверо из которых от «Единой России».\nСекретарь генсовета партии «Единая Россия» с 2011 года.\nРанее являлся депутатом Государственной Думы Российской Федерации третьего (1999), четвёртого (2003), пятого (2007) созывовПостановление Центральной избирательной комиссии Российской Федерации от 9 декабря 2011 г. N 70/576-6 г. Москва \"О результатах выборов депутатов Государственной Думы Федеральн …. До 1991 года состоял в КПССНЕВЕРОВ Сергей Иванович Интернет-библиотека «Антикомпромат».\n","image":"data/images/f2e4da5889de655a13669829198878a3.jpg"},{"name":"Хлопонин Александр Геннадиевич","description":"Алекса́ндр Генна́диевич Хлопо́нин ([631965], [Коломбо], Цейлон) — российский государственный деятель, заместитель председателя правительства Российской Федерации с 19 января 2010 года.\nЧетвёртый губернатор Красноярского края (сентябрь 2002 — 19 января 2010); полномочный представитель Президента РФ в Северо-Кавказском федеральном округе (19 января 2010 — 12 мая 2014); губернатор Таймырского (Долгано-Ненецкого) автономного округа (21 февраля 2001 — 10 октября 2002).\nЧлен Высшего совета партии «Единая Россия»Бюро Высшего совета Партии. Долларовый миллионерРоссия: институты гражданского общества. Полковник запаса.\n","image":"data/images/f69274db2740239e8995e6438434d1c3.jpg"},{"name":"Чуйченко Константин Анатольевич","description":"Константин Анатольевич Чуйченко (родился 12 июля 1965 в Липецке) — помощник Президента Российской Федерации — начальник контрольного управления Президента Российской Федерации (с 13 мая 2008 года).\n","image":"data/images/8a5fcd6c0289c8eec0b98b802833c6c8.jpg"},{"name":"Ромодановский Константин Олегович","description":" \nКонстанти́н Оле́гович Ромода́новский (род. 31 октября 1956, Москва) — руководитель Федеральной миграционной службы. Действительный государственный советник Российской Федерации 1 класса (2014).\n","image":"data/images/8ff71acd1cd3d7d937254d31748911e4.jpg"},{"name":"Жуков Александр Дмитриевич","description":"Алекса́ндр Дми́триевич Жу́ков (1 июня 1956, Москва)Биография Александра Жукова — российский государственный и спортивный деятель. С 21 декабря 2011 года — первый заместитель Председателя Государственной Думы Федерального Собрания Российской Федерации шестого созываPосБизнесКонсалтинг — Новости дня — Госдума избрала двух первых вице-спикеров — А. Жукова и И.МельниковаГлава администрации президента и вице-премьер ушли в Госдуму :: Политика :: Top.rbc.ru.\nВ прошлом был депутатом Государственной думы (1994—2004), заместителем председателя Правительства Российской Федерации (2004—2011). С 2010 года — президент Олимпийского комитета РоссииОлимпийский комитет России получил нового руководителя — bigmir)net. Член МОК с 2013 года. Член Высшего совета Всероссийской политической партии «Единая Россия»Высший совет Всероссийской политической партии «Единая Россия». Официальный сайт партии «Единая Россия»..\n","image":"data/images/8ff8754bffaa812d5082f0314d8094c7.jpg"},{"name":"Кириенко Сергей Владиленович","description":"Серге́й Владиле́нович Кирие́нко (род. 26 июля 1962 года, Сухуми, Абхазской АССР) — российский государственный и политический деятель, с апреля по август 1998 года — Председатель Правительства России. Генеральный директор Государственной корпорации по атомной энергии «Росатом».\nСамый молодой в истории Российской Федерации глава правительства, занял этот пост в 35 лет.\n","image":"data/images/af9bf621d06421b69fc5ff8dd6443479.jpg"},{"name":"Жириновский Владимир Вольфович","description":" \nВлади́мир Во́льфович Жирино́вский (до 10 июня 1964 года — Эйдельште́йн«На вопрос о национальности родителей Жириновский ответил однажды фразой, которая стала почти поговоркой: „Мама — русская, а папа — юрист“. Журналист „Associated Press“ отыскал в Алма-Ате документы, подтверждающие, что до 10 июня 1964 Жириновский носил фамилию Эйдельштейн, данную по отцу Вольфу Исаковичу» — Выборы президента 2000Susan Glasser Russian Revises His Heritage // The Washington Post, 18.07.2001 (перевод ИноСМИ.ру)Zhirinovsky admits Jewish roots // BBC News, 19.07.2001; 25 апреля 1946, Алма-Ата, Казахская ССР, СССР) — советский и российский политический деятель, заместитель председателя Государственной думы (с 2000 по 2011), основатель и председатель Либерально-демократической партии России (ЛДПР), член Парламентской ассамблеи Совета Европы (ПАСЕ). 5 раз участвовал в выборах Президента России (1991, 1996, 2000, 2008, 2012).\n","image":"data/images/f614a71d0726e4bfdefc70bc46e34983.jpg"},{"name":"Пучков Владимир Андреевич","description":"Владимир Андреевич Пучков ([111959], село Новинка, Жирновский район, Волгоградская область) — министр Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (с 21 мая 2012). Генерал-лейтенант запаса. Кандидат технических наук. Лауреат премии Правительства Российской Федерации.\n","image":"data/images/6da628d68bae5e5b5902ccba4e9eb4c0.jpg"},{"name":"Новак, Александр Валентинович","description":"Алекса́ндр Валенти́нович Но́вак (23 августа 1971, Авдеевка, Украинская ССР, СССР) — российский государственный деятель. Министр энергетики Российской Федерации с 21 мая 2012 года.\n","image":"data/images/5b61d43eed86dc28e6fbfcc722c29bee.jpg"},{"name":"Глазьев Сергей Юрьевич","description":"Серге́й Ю́рьевич Гла́зьев (род. 1 января 1961, Запорожье, Украинская ССР, СССР) — российский экономист, политик, советник президента РФ по вопросам региональной экономической интеграции. Один из лидеров избирательного блока Родина (2003—2004).\n , член Национальной академии наук Украины (с 4 февраля 2009 года)[].\n","image":"data/images/8a86984d26a79e9e46c77023b8f735b5.jpg"},{"name":"Дмитриев Владимир Александрович","description":"Влади́мир Алекса́ндрович Дми́триев (род. 25 августа 1953, Москва) — российский банкир и финансист, председатель Внешэкономбанка, председатель совета директоров «Объединённой авиастроительной корпорации».\n","image":"data/images/b21a0ab2dfa313cdbb95cabdbede6e66.jpg"},{"name":"Миронов Сергей Михайлович","description":" \nСерге́й Миха́йлович Миро́нов (14 февраля 1953, Пушкин, Ленинград) — российский политический и государственный деятель, депутат Государственной думы VI созыва, руководитель фракции партии «Справедливая Россия» в Государственной думе, председатель совета Палаты депутатов партии «Справедливая Россия» — член бюро президиума Центрального совета партии (2011—2013).\nРанее — депутат Государственной думы V созыва (2011), Председатель Совета Федерации (2001—2011), депутат Законодательного собрания Санкт-Петербурга (1994—2001).\nПредседатель партии «Справедливая Россия» в 2006—2011 и с 27 октября 2013 года, ранее — председатель Российской партии Жизни.\nВыставлял свою кандидатуру на выборах президента РФ в 2004 и 2012 годах и оба раза занимал последнее место.\nПредседатель Наблюдательного совета «Союза десантников России».\nПрезидент Федерации спортивного туризма России.\n","image":"data/images/506e9ed71c75d05d0d63f36401c95a91.jpg"},{"name":"Мединский Владимир Ростиславович","description":"Депутат Государственной думы IV и V созывов, был руководителем подкомитета Комитета Госдумы по предпринимательству, заместителем председателя Комитета по экологии и природным ресурсам, председателем Комитета по культуре (2004—2011).\nПолитический и творческий путь Владимира Мединского, взгляды которого характеризуются в некоторых СМИ как охранительные и ультраконсервативные, начался в 1992 году после выпуска из МГИМО, где он получил квалификацию журналиста-международника. Профессиональный специалист по PR-технологиям, Мединский в начале XXI века вошёл в команду Владимира Путина. Став в 2003 году депутатом Госдумы, Мединский вскоре превратился в заметную фигуру в российском истеблишменте, получил известность как эффективный лоббист, продвигавший интересы игорного, табачного, пивного и рекламного бизнеса[#Партийная и политическая деятельность]Пиарщик на культуре. Владимир Мединский прекрасно соответствует задаче превращения Минкульта в агитконтору. Gazeta.ru, 22 июня 2012.(ref: Lenta)Мединский, Владимир(ref: Красавин)(ref: Грозовский)(ref: Блогом).\nДокторская степень политолога Мединского по истории была неоднозначно воспринята в научном сообществе, а изучение автореферата его диссертации вызвало обвинения в плагиате и некорректных заимствованиях[#Докторская диссертация по истории]. На фоне этих событий, поражения на думских выборах 2011 года назначение Мединского в мае 2012 года министром культуры в правительстве Дмитрия Медведева повлекло ещё более полярные оценки[#Министр культуры Российской Федерации]. Среди конфликтов и скандалов, в которые был вовлечён министр Мединский, критический резонанс получили его конфликты с писателем Даниилом Граниным, режиссёром Виталием Манским, кругом учёных-гуманитариев и журналистов, которых он обвинял то в отрыве от реальной науки, то в некомпетентности. Споры о том, насколько глава ведомства действительно близок к культуре и интеллигенции, не утихают все годы его пребывания на посту[#Критика][#Скандалы]Пиарщик на культуреМединский ответил на обвинения в оскорблении Гранина. Lenta.ru, 11.02.2014.(ref: TV)Курганская, Н. Поле брани: Как российские чиновники ругаются с деятелями культуры. // The Village. — 21.11.2014Научные зайцы Мединского. В Петербурге завершается конференция «Философия зайца», возникшая как реакция на обвинение учёных со стороны Владимира Мединского. Gazeta.ru.Мединский попросил не пускать журналистов на заседания коллегии Минкультуры. Интерфакс, 24 марта 2015..\nВ должности председателя Мединский курирует все проекты Российского военно-исторического общества. Под его руководством РВИО воплотило в жизнь программу бесплатных автобусных экскурсий по местам боевой славы «Дороги Победы» и организовало сеть военно-исторических лагерей для подростков[#Председатель Российского военно-исторического общества](ref: Къ)Мединский Владимир Ростиславович. Личное дело.\n","image":"data/images/5885c2c3c0b62ea74add2b80b3190573.jpg"},{"name":"Кадыров Рамзан Ахматович","description":"Рамза́н Ахма́тович Кады́ров ([{{чеченское имяКъадири Ахьмадан кIант Рамзан]; род. 5 октября 1976, Центарой (Центорой), Курчалоевский район, Чечено-Ингушская АССР, РСФСР, СССР) — российский государственный и политический деятель, глава Чеченской Республики с 15 февраля 2007 года (в 2007—2011 годах — как президент Чеченской Республики), член бюро высшего совета партии «Единая Россия»(ref: lp)Герой Российской Федерации (2004). Сын первого президента Чеченской Республики в составе Российской Федерации Ахмата Кадырова.\nВ период Первой чеченской войны участвовал в боевых действиях против федеральных войск, во время Второй чеченской войны перешёл на сторону федерального правительства.\nЗанимал должности руководителя службы безопасности президента Чеченской Республики, затем председателя правительства Чеченской Республики. С 2007 года возглавляет Чеченскую Республику. Генерал-майор полицииКадыров, Рамзан.\nК достижениям Кадырова относят установление в республике мира и восстановление разрушенного в годы войны Грозного. Однако его обвиняют в установлении диктаторского режима, массовых нарушениях прав человека и коррупции[Литтелл2012с=15-17](ref: Ключкин)Сотворение мира(ref: waller)A Chechen War by Proxy.\n","image":"data/images/d34972d86a05e8ad80986550f0970769.jpg"},{"name":"Мантуров Денис Валентинович","description":"Денис Валентинович Ма́нтуров (род. 23 февраля 1969 года, Мурманск) — министр промышленности и торговли Российской Федерации, заведующий кафедрой социальных технологий Социологического факультета МГУ. Действительный государственный советник Российской Федерации 1 класса.\n","image":"data/images/6ccd0ae65748b89e3964a94a349ba81d.jpg"},{"name":"Исаев Андрей Константинович","description":"Андре́й Константи́нович Иса́ев (род. 1 октября 1964 года в Москве) — депутат Государственной думы III, IV, V и VI созывов, заместитель Председателя Государственной Думы ФС РФ. Первый заместитель председателя Федерации независимых профсоюзов России (с 2011 года). Заместитель секретаря генерального совета партии \"Единая Россия\". Кандидат политических наук (2000), доцент.\nНачав политическую деятельность во времена горбачёвской перестройки как анархист и сторонник Нестора Махно, Исаев затем участвовал в профсоюзном движении, был социал-демократом, членом лужковского движения «Отечество», а в начале XXI века стал видным единороссом.\n9 октября 2013 года, оказавшись в центре скандала из-за дебошаПассажиры — про Исаева: «Омерзительное, фантастическое зрелище!» - Политические новости России и мира - МК на борту самолёта, объявил о сложении с себя полномочий заместителя секретаря генсовета «Единой России»[#Дебош на борту самолёта1]. Тем не менее, 17 декабря 2014 года президиум генерального совета партии вновь избрал его заместителем секретаря генсовета. В марте 2015 года возглавил комиссию «Единой России» по идеологииАндрей Исаев стал главным идеологом «Единой России».\n","image":"data/images/10d6d8ac39aff2524cb76f1646befbaa.jpg"},{"name":"Полтавченко Георгий Сергеевич","description":"Гео́ргий Серге́евич Полта́вченко (род. 24 февраля 1953, Баку, Азербайджанская ССР) — российский политик и государственный деятель, действующий губернатор Санкт-Петербурга, генерал-лейтенант налоговой полиции в отставке.\n","image":"data/images/54950a5fe698ac9bb198a8d869497fa6.jpg"},{"name":"Чубайс, Анатолий Борисович","description":"Анато́лий Бори́сович Чуба́йс (16 июня 1955 года, Борисов, Минская область, БССР, СССР) — советский и российский политический и хозяйственный деятель, генеральный директор государственной корпорации «Российская корпорация нанотехнологий» (с 2008 года). С 2011 года председатель правления ОАО «Роснано».\nС ноября 1991 года Анатолий Чубайс с небольшими перерывами занимает различные ключевые посты в российском государстве и государственных компаниях, активно участвует в общественно-политической жизни России.\nЯвлялся одним из идеологов и руководителей экономических реформ в России 1990-х годов и реформы российской электроэнергетической системы в 2000-х годах.\n","image":"data/images/f4caff517f2408a0456858fac216bc8f.jpg"},{"name":"Аксенов Сергей Валерьевич","description":"Серге́й Вале́рьевич Аксёнов (род. 26 ноября 1972, Бельцы, Молдавская ССР) — российский политик. Глава Республики Крым с 9 октября 2014 года. Председатель Совета министров Республики Крым с 17 марта 2014 годаПарламент Крыма провозгласил независимость полуострова.\nПредседатель Совета министров Автономной Республики Крым с 27 февраля по 17 марта 2014 года, не признаваемый властями Украины(ref: Ukaz_187)Российского военно-исторического обществаКрымское отделение на сайте Российского военно-исторического общества..\nДепутат Верховного Совета Автономной республики Крым (2010—2014). Лидер всеукраинской партии «Русское Единство» (2008—2014).\n","image":"data/images/7c5ce8f38c8ffa47ea39bd23e12148c6.jpg"},{"name":"Минниханов Рустам Нургалиевич","description":"Руста́м Нургали́евич Минниха́нов ([Рөстәм Нургали улы Миңнеханов]; 1 марта 1957, село Новый Арыш, Рыбно-Слободский район, Татарская АССР, РСФСР, СССР) — российский государственный и политический деятель. Президент Республики Татарстан с 25 марта 2010 года. Член Высшего совета партии «Единая Россия»Бюро Высшего совета Партии.\nПредседатель совета директоров ОАО «Татнефть», председатель совета директоров ОАО «Татнефтехиминвест-холдинг», председатель совета директоров ОАО «Связьинвестнефтехим», председатель попечительского совета футбольного клуба РубинОфициальный сайт ФК «Рубин».\n","image":"data/images/c20307fc44dc4ca78975d8fd39befaeb.jpg"},{"name":"Кулистиков, Владимир Михайлович","description":"Влади́мир Миха́йлович Кули́стиков (20 мая 1952, Хемниц, ГДРКулистиков Владимир Михайлович — Атлас медиаменеджеров Медиа Атлас) — российский журналист, медиаменеджер, генеральный директор АО «Телекомпания НТВ» с июля 2004 по октябрь 2015 года(ref: ТАСС)Совет директоров НТВ 21 октября рассмотрит замену гендиректора(ref: Интерфакс)«Газпром-Медиа» назвал преемника Кулистикова на посту гендиректора НТВ, сменил на этой должности Николая Сенкевича.\n","image":"data/images/7054baf94e5aa9e16e2ba6502ae7ecd9.jpg"},{"name":"Железняк Сергей Владимирович","description":"Серге́й Влади́мирович Железня́к ([3071970], [Ленинградв Санкт-Петербурге], РСФСР, СССР) — российский управленец, государственный и политический деятель. Депутат Государственной думы РФ VI созыва от партии «Единая Россия», заместитель Председателя Госдумы, член комитета Госдумы по информационной политике, информационным технологиям и связи. Заместитель секретаря Генсовета «Единой России».\n","image":"data/images/7653d1bfc04b6d190235b18cd7f11ba2.jpg"},{"name":"Волошин Александр Стальевич","description":"Алекса́ндр Ста́льевич Воло́шин (род. 3 марта 1956 года, Москва) — российский политический и государственный деятель. Руководитель администрации президента России с 19 марта 1999 по 30 октября 2003 года.\nДействительный государственный советник Российской Федерации 1 класса (1998 год). \nПредседатель совета директоров АО Первая грузовая компания (ПГК). \nЧлен совета директоров Яндекс(ref: kommersant)Герман Греф поработает на «Яндекс».\n","image":"data/images/87c8fe9be7b4423a4225fbbfa1ff83de.jpg"},{"name":"Донской, Сергей Ефимович","description":"Сергей Ефимович Донской (род. 13 октября 1968, г. Электросталь Московской области) — российский государственный деятель, Министр природных ресурсов и экологии России (c 21 мая 2012). Действительный государственный советник 2-го класса.\n","image":"data/images/20eb2b6f735189f4a0c0da9e8347cf1a.jpg"},{"name":"Тимакова Наталья Александровна","description":"Ната́лья Алекса́ндровна Тимако́ва (род. 12 апреля 1975, Алма-Ата) — российский государственный деятель, пресс-секретарь президента Российской Федерации (с 13 мая 2008 года по 22 мая 2012 года)Указ № 666 «О Тимаковой Н. А.», Kremlin.ru. Действительный государственный советник Российской Федерации 1 класса (2003).\nПресс-секретарь председателя Правительства Российской Федерации c 22 мая 2012 года.\n","image":"data/images/4a5a22a98b76697bf41f6ce09a6a82a6.jpg"},{"name":"Чиханчин Юрий Анатольевич","description":"Юрий Анатольевич Чиханчин (родился 17 июня 1951, Красноярск) — руководитель Федеральной службы по финансовому мониторингу с 22 мая 2008 года. Действительный государственный советник Российской Федерации 1 класса, кандидат экономических наук.\n","image":"data/images/ca2c3b8a3ea4177366fc68df81c9ce34.jpg"},{"name":"Левитин Игорь Евгеньевич","description":"И́горь Евге́ньевич Леви́тин (род. 21 февраля 1952, пос. Цебриково, Одесская область) — российский государственный деятель. Помощник Президента Российской Федерации с сентября 2013 года. Действительный государственный советник Российской Федерации 1 класса (2013).\nВ прошлом — министр транспорта России (9 марта 2004 — 21 мая 2012). Во время его руководства министерством в России были осуществлены значимые инфраструктурные проекты, завершён ряд долгостроев, часть из которых были унаследованы еще от СССР.\nПредседатель наблюдательного совета Федерации настольного тенниса России. Член президентского совета Международной федерации настольного тенниса (ITTF).\nКандидат политических наук, доцент Московского государственного открытого педагогического университетаПОЛИТИКА: Игорь Левитин. Досье.\n","image":"data/images/a358c476c514017c0fc6a02b83399db8.jpg"},{"name":"Яровая Ирина Анатольевна","description":"Ири́на Анато́льевна Ярова́я (урожд. Черняхо́вская(ref: Sob)Женщина с «ЕдРом». Тайны биографии Ирины Яровой(ref: Lenta)Яровая, Ирина; род. 17 октября 1966 года, Петропавловск-Камчатский,  Камчатская область , СССР) — российский политический деятель, депутат Государственной думы V и VI созывов от партии «Единая Россия», член Генерального совета партии «Единая Россия» с 2008 года, председатель комитета Государственной думы по безопасности и противодействию коррупции с декабря 2011 года. \nПолучила известность как автор и соавтор ряда резонансных законопроектов, в том числе об ужесточении ответственности за нарушение правил проведения митингов, об ужесточении миграционного законодательства, о возвращении уголовной ответственности за клевету и об обязательном получении статуса «иностранных агентов» некоммерческими организациями, имеющими зарубежное финансирование[#Законотворческая деятельность1](ref: Lenta)\nС 1997 по 2007 год состояла в партии «Яблоко», от которой избиралась в Совет народных депутатов Камчатской области, занимала посты руководителя Камчатского регионального отделения, члена Центрального бюро и заместителя Председателя партии «Яблоко»[#«Яблоко»1](ref: NT)Время хамелеонов. Портреты оппортунистов(ref: Kto)(ref: Lenta)\n","image":"data/images/bfbbb23bfa8a5e7299a82a4c07dfcdd7.jpg"},{"name":"Галушка, Александр Сергеевич","description":"Александр Сергеевич Галушка (род. 1 декабря 1975, Клин, Московская область) — российский политический деятель, сопредседатель объединения предпринимателей «Деловой России», сопредседатель Центрального штаба  Общероссийского народного фронта, управляющий партнер Key Partner, председатель управляющего совета «Центра менеджмента оценки и консалтинга», председатель правления Российской коллегии оценщиков, профессор Высшей школы экономики. С 11 сентября 2013 года — Министр Российской Федерации по развитию Дальнего Востока.\n","image":"data/images/3e4ae2093bff3fd6ae3ce8d350605072.jpg"},{"name":"Ливанов Дмитрий Викторович","description":"Дми́трий Ви́кторович Лива́нов  (род. 15 февраля 1967, Москва, СССР) — российский государственный деятель, ученый, физик-теоретик. Министр образования и науки Российской Федерации с 21 мая 2012 годаУказ Президента Российской Федерации от 21 мая 2012 года № 652 «О Министре образования и науки Российской Федерации». Доктор физико-математических наук, профессор. Член Высшего совета партии «Единая Россия»Бюро Высшего совета Партии\n","image":"data/images/3c84cd1387c15c2ffda3b8b511d5ab7b.jpg"},{"name":"Беглов Александр Дмитриевич","description":"Алекса́ндр Дми́триевич Бегло́в (род. 19 мая 1956 , Баку) — российский государственный деятель, полномочный представитель Президента Российской Федерации в Центральном федеральном округе. Действительный государственный советник Российской Федерации 1 класса. Член партии «Единая Россия».\n","image":"data/images/7353bf9553bd44776649a266e2872038.jpg"},{"name":"Мень Михаил Александрович","description":"Михаи́л Алекса́ндрович Мень (р. 12 ноября 1960 года, пос. Семхоз, Загорский район, Московская область) — российский государственный деятель, министр строительства и жилищно-коммунального хозяйства Российской Федерации с 1 ноября 2013 годаУказ о Министре строительства и жилищно-коммунального хозяйства Российской Федерации, вице-губернатор Московской области в 1999—2002 годах, заместитель мэра Москвы в 2002—2005 годах, с 2005 года по 16 октября 2013 года — глава администрации (губернатор) Ивановской области.\nДоктор философских наук. Увлекается музыкой, в качестве басиста участвовал в группах «Мост» и [Michael Men Project]Michael Men Project Made in Moscow.\n","image":"data/images/0ddffbac242baf0b35e7a6b483eb91ef.jpg"},{"name":"Мутко Виталий Леонтьевич","description":"Вита́лий Лео́нтьевич Мутко́ (род. 8 декабря 1958, станица Куринская, Апшеронский район, Краснодарский край) — российский государственный деятель.\nМинистр спорта Российской Федерации с 21 мая 2012 года по настоящее время. Министр спорта, туризма и молодёжной политики Российской Федерации (12 мая 2008 года — 21 мая 2012).\nПрезидент Российского футбольного союза с 2005 по 2009 год и с 2015 года по настоящее время.\nЧлен Совета Федерации Федерального Собрания Российской Федерации от исполнительного органа государственной власти Санкт-Петербурга (2003—2008).\n","image":"data/images/198643839a3440096ab24e09ddd4760d.jpg"},{"name":"Прохоров Михаил Дмитриевич","description":"  \n \nthumb.  27 октября 2012 г.]]\nМихаи́л Дми́триевич Про́хоров (род. 3 мая 1965, Москва, СССР)Биография Михаила ПрохороваМихаил Прохоров — самый богатый человек России в 2009 годуРБК (медиахолдинг)\" data-РБК=\"undefined\" data-lang=\"ru\" data-archiveurl=\"http://www.webcitation.org/6GddvQJbZ\" data-archivedate=\"2013-05-15\">Прохоров Михаил Дмитриевич — биография — российский политик и предприниматель, миллиардер. Основатель партии «Гражданская платформа», бывший глава партии «Правое дело» (июнь-сентябрь 2011 года). Участник президентских выборов 4 марта 2012 года, на которых он занял 3-е место (2-е место в Москве и Санкт-Петербурге), получив 7,98 % голосов избирателей. Учредитель и бывший президент частного инвестиционного фонда ОНЭКСИМДолжность президента группы ОНЭКСИМ упразднена после ухода Прохорова в политику , президент Союза биатлонистов России в 2008—2014 годахПрезидентом Союза биатлонистов России избран Михаил ПрохоровКравцов избран президентом Союза биатлонистов России, владелец баскетбольной команды Национальной баскетбольной ассоциации «Бруклин Нетс»Prokhorov's $200 Million Purchase of Nets Gains Approval From NBA Owners.\n","image":"data/images/6e3c9d8f030143ee7d1315e170852b0f.jpg"},{"name":"Топилин, Максим Анатольевич","description":"Макси́м Анато́льевич Топи́лин (род. 19 апреля 1967, Москва, РСФСР, СССР) — Министр труда и социальной защиты Российской Федерации (с 21 мая 2012 года), с 2004 по 2008 годы руководитель Федеральной службы по труду и занятости.\n","image":"data/images/ab789becdf523f5771192380b1fbc4f0.jpg"},{"name":"Турчак, Андрей Анатольевич","description":"Андрей Анатольевич Турчак (р. 20 декабря 1975 года, г. Ленинград, РСФСР, СССР) — губернатор Псковской области (c 27 февраля 2009 года). Заняв эту должность в 33 года, стал одним из самых молодых губернаторов России.\n","image":"data/images/17d729a8b2a997f666edda30a5b1b506.jpg"},{"name":"Мишустин Михаил Владимирович","description":"Михаил Владимирович Мишустин (род. 3 марта 1966, Москва) — российский государственный деятель, действительный государственный советник Российской Федерации I класса, доктор экономических наук(ref: nalog)Руководитель Федеральной налоговой службы. Краткая биографическая справка.\n","image":"data/images/afe5eadb5759f25be9c8a95fc99c2639.jpg"},{"name":"Потанин Владимир Олегович","description":"Влади́мир Оле́гович Пота́нин (род. 3 января 1961, Москва) — российский предприниматель и политический деятель. Владелец и президент управляющей компании «Интеррос», одной из крупнейших в России (владеет пакетами акций ГМК «Норильский никель», группы «ПрофЭстейт», холдинга «ПрофМедиа» и компании «Роза Хутор»), генеральный директор ГМК «Норильский Никель».\nПо оценке журнала Forbes, обладая личным состоянием 15,4 млрд долларов, Потанин в 2015 году стал богатейшим жителем России200 богатейших бизнесменов России — 2015 Потанин рассказал о болевом пороге россиян и доверии Путину .\n","image":"data/images/fd739fad85b7615f0429069ad6380c66.jpg"},{"name":"Парфёнов, Леонид Геннадьевич","description":" \nЛеони́д Генна́дьевич Парфёнов (род. 26 января 1960 года(ref: parfenov1tv)Поздравления с юбилеем принимает один из самых ярких российских журналистов — Леонид Парфенов, Череповец, Вологодская область, РСФСР, СССР) — российский журналист, телеведущий, режиссёр, актёр, автор таких популярных телепроектов, как «Намедни» и «Российская империя». Пятикратный лауреат ТЭФИ (1995, 1999, 2000, 2002 и 2004). Входит в Совет при Президенте РФ по развитию гражданского общества и правам человекаСовет при Президенте РФ / Состав совета.\n","image":"data/images/b11d6796fc129377585e844585b90fc2.jpg"},{"name":"Шевчук, Юрий Юлианович","description":" \nЮ́рий Юлиа́нович Шевчу́к (род. 16 мая 1957 года, Ягодное, Магаданская область, РСФСР, СССР) — советский и российский рок-музыкант, поэт, композитор, актёр, художник и продюсер, основатель, лидер и единственный бессменный участник группы ДДТ. Создатель и руководитель ТОО «Театр ДДТ». Народный артист Республики Башкортостан (2005).\nСвои ранние песни Шевчук писал под влиянием отечественных бардов, в первую очередь Владимира Высоцкого, Булата Окуджавы и Александра Галича, а также русских поэтов Серебряного века — Осипа Мандельштама, Сергея Есенина и других. Шевчук продолжал развивать тематику песен Высоцкого, за что их до сих пор нередко сравнивают. Основной тематикой творчества Шевчука является гражданственно-патриотическая лирика, призыв к нравственному самосовершенствованию, отказу от насилия и преодолению ненависти, а также социальная сатира и протест.\n","image":"data/images/99a4c9d361c64b4178df58e4de066149.jpg"},{"name":"Кудрин, Алексей Леонидович","description":"Алексе́й Леони́дович Ку́дрин (род. 12 октября 1960, Добеле, Латвия) — российский государственный деятель, министр финансов в российском правительстве с 18 мая 2000 года по 26 сентября 2011 года, что является самым длительным сроком нахождения в данной должности в современной России. Главный научный сотрудник Института экономической политики им. Е. Т. Гайдара, член Редакционного совета журнала «Экономическая политика» и портала «Экономическая политика», декан факультета свободных искусств и наук Санкт-Петербургского государственного университета, председатель «Комитета гражданских инициатив». \nПосле получения высшего экономического образования Кудрин работал в администрации мэра Санкт-Петербурга Анатолия Собчака. В 1996 году начал работать в администрации президента Бориса Ельцина. Кудрин был назначен на должность министра финансов 18 мая 2000 года и занимал этот пост в течение 11 лет. Кроме того, он был заместителем председателя правительства в 2000—2004 и в 2007—2011 годах. Как министру финансов, Кудрину ставят в заслугу разумное управление финансами, проведение налоговой и бюджетной реформ и приверженность свободному рынку. \nПри Кудрине российское правительство выплатило большую часть существенной внешней задолженности, которая накопилась к концу 1990-х годовRussia's foreign debt down 31.3% in Q3—finance ministry, оставив страну с одним из самых низких внешних долгов среди крупнейших экономикhttps://www.cia.gov/library/publications/the-world-factbook/rankorder/2079rank.html Debt — external, CIA World Factbook. Accessed on 22 May 2010.. Значительная часть средств была собрана в государственном стабилизационном фонде, который помог России выйти из мирового финансового кризиса 2008—2009 годов в гораздо лучшем состоянии, чем ожидали многие эксперты(ref: euromoney)Kudrin and Fischer honoured by Euromoney and IMF/World Bank meetings in Washington. За свою карьеру Кудрин получил несколько наград, в том числе приз «Министр финансов 2010 года» от журнала Euromoney. 26 сентября 2011 года, реагируя на критику со стороны Кудрина, президент РФ Дмитрий Медведев потребовал от него уйти в отставку. 6 апреля 2012 года Кудрин выступил с заявлением о создании в России «Комитета гражданских инициатив»(ref: guardian)Alexei Kudrin leaves Russian government after Medvedev row (ref: reuters)Russian Finance Minister Kudrin ousted in power struggle (ref: nytimes)Russian President Fires Finance Minister for Insubordination . В 2012–2015 годах, выступая в качестве эксперта, Кудрин неоднократно полемизировал с президентом РФ Владимиром Путиным и партией власти «Единая Россия»  по ключевым вопросам развития общества, экономики и государстваПутин и Кудрин поспорили об экономической программеО чем поспорили Кудрин с Путиным?Кудрин предложил подумать о досрочных выборах президента«Единая Россия» увидела в заявлении Кудрина угрозу стабильности в стране.\n","image":"data/images/8a481bca4ee551eb08b3e339a43daa0b.jpg"},{"name":"Собчак, Ксения Анатольевна","description":"Ксе́ния Анато́льевна Собча́к (род. 5 ноября 1981, Ленинград, СССР) — российская теле- и радиоведущая, журналисткаКсения Собчак — биография, анкета, фото, видео, новости — 7Дней.ру, общественный деятель, актриса. Известна по реалити-шоу «Дом-2» (ТНТ), «Блондинка в Шоколаде» (Муз-ТВ), «Последний герой» (Первый канал), а также передачам «Госдеп 2» (Сноб) и «Собчак живьём» (Дождь), ведёт программу «Барабака и Серый Волк» вместе с Сергеем Кальварским на радиостанции «Серебряный дождь». Выпускница МГИМО. Член Координационного совета российской оппозиции (22 октября 2012 — 19 октября 2013)Lenta.ru: Россия: Политика: Координационный совет оппозиции прекратил свое существование.\n","image":"data/images/d32bdee3e970822a14210be6e6d01924.jpg"},{"name":"Яшин, Илья Валерьевич","description":"Илья́ Вале́рьевич Я́шин (29 июня 1983, Москва) — российский политик, заместитель председателя Партии народной свободы; один из создателей и член Бюро Федерального политсовета ОДД «Солидарность» (с 2008 года). В октябре 2012 года был избран в Координационный Совет оппозиции.\nС 2006 по 2008 год был членом федерального бюро партии «Яблоко». Был одним из создателей движения «Оборона» и лидером «Молодёжного Яблока». Также известен рядом ярких политических акций, например, акцией «Верните народу выборы, гады!» 2006 года.\n","image":"data/images/4b7a435c4cea3b9ea7c5616f43bbc739.jpg"},{"name":"Навальный, Алексей Анатольевич","description":"Алексе́й Анато́льевич Нава́льный (род. 4 июня 1976, военный городок Бутынь Одинцовского района, Московская область, СССРАлексей Навальный — биография, фото, факты, новостиНавальный, Алексей — российский общественный деятельАлексей Навальный. Биография) — российский политический и общественный деятель, юристАлексей Навальный на сайте адвокатской палаты г. Москвы , инвест-активистИнвест-активизм. Что это такое? , бывший член совета директоров компании «Аэрофлот»Собств. корр. Навальный займется в «Аэрофлоте» бонусами и аудитом  // lenta.ru. — 2012. — 27 июля.. Автор одного из самых рейтинговых общественно-политических блогов в «Живом Журнале». Известен своими публикациями о коррупции в России.\nСоздатель «Фонда борьбы с коррупцией», объединяющего дочерние проекты, направленные против коррупции и госпропаганды («РосПил», «РосЯма», «РосВыборы», «Добрая машина правды», «РосЖКХ»).\nC 17 ноября 2013 года возглавляет Центральный Совет либеральной политической партии «Партия прогресса»Навальный Алексей Анатольевич — Центральный Совет. Народный альянс.\nУчаствовал в выборах мэра Москвы 2013 года, на которых занял второе место, уступив в первом туре Сергею Собянину и набрав 632 697 голосов (27,24 % от общего числа проголосовавших).\nС начала 2010-х годов проходит обвиняемым, свидетелем и подследственным по ряду уголовных, административных и арбитражных дел. 18 июля 2013 года признан Ленинским районным судом города Кирова виновным в хищении имущества государственной компании «Кировлес»Навальный приговорен к пяти годам лишения свободы и приговорён к пяти годам колонии общего режимаСуд приговорил Навального к пяти годам колонииСуд приговорил Навального к пяти годам в колонии общего режимаАлексей Навальный приговорен к 5 годам лишения свободы — видео оглашения приговора. Взят под стражу в зале суда и помещён в СИЗО, однако уже на следующий день Кировский областной суд изменил меру пресечения на подписку о невыезде, вследствие чего Навальный был освобождёнНавальный и Офицеров освобождены из-под стражи. Сторонники Навального, а также крупнейшие правозащитные организации, ряд экспертов и иностранных государств осудили приговор, назвав его политически мотивированнымAmnesty International назвала процесс по делу Навального «пародией на суд»Human Rights Watch: приговор Навальному - это кульминация уголовного преследования по политическим мотивам с заранее предопределенным исходомИщем выход...; Дело НавальногоБелый дом осудил приговор Навальному. Согласно данным Левада-Центра, 46 % опрошенных россиян связывают преследование оппозиционера с его антикоррупционной деятельностью, а 32 % респондентов считают, что его судили «в связи с его незаконными действиями на посту советника губернатора Кировской области»Народ против приговора Навальному. Своё отношение к приговору на встрече с участниками форума «Селигер» высказал президент РФ Владимир Путин, назвав его «странным». 16 октября Кировский областной суд изменил обвинительный приговор Навальному, назначив условный срокНавальному и Офицерову дали условный срокНавальному заменили реальный срок на условныйСуд изменил Навальному наказание с реального на условное. В 2013 году началась также активная часть процесса по Делу «Ив Роше». 28 февраля 2014 года Басманный суд изменил меру пресечения Навальному с подписки о невыезде на домашний арест сроком до 28 апреля: ему запретили покидать пределы своей квартиры без разрешения следователя, пользоваться телефоном, почтой и интернетом, общаться Навальный может только со своими родственниками.Навального отправили под домашний арестНавального отправили под домашний арест и запретили общаться со СМИНавальный из СИЗО отправился под домашний арест. Впоследствии домашний арест регулярно продлевался, до 15 февраля 2015 годаНавальному продлили домашний арест. 20 февраля 2015 года Навальный был подвергнут административному аресту на 15 суток за несанкционированную агитацию в метроНавального арестовали перед маршем/ Оппозиционер Алексей Навальный арестован на 15 суток.\n19 декабря 2014 года прокуратура потребовала 10 лет лишения свободы для Навального по «делу Ив Роше», по которому политик и его брат Олег обвиняются в хищении и дальнейшей легализации денежных средств французской фирмы «Ив Роше Восток». В последнем слове на суде Алексей отверг предъявленные ему обвиненияНавальный: «Взятием заложников меня не остановить»Прокуратура потребовала приговорить Навального к 10 годам колонии. 30 декабря 2014 года суд приговорил Алексея Навального к 3 годам и 6 месяцам условно. Одновременно его брат Олег по тому же делу получил такой же, но уже реальный срок.\n","image":"data/images/b45e7fdddd02c825713c96d683af941e.jpg"},{"name":"Удальцов, Сергей Станиславович","description":"Серге́й Станисла́вович Удальцо́в (род. 16 февраля 1977, Москва) — российский левый политический деятель, лидер движения «Авангард красной молодёжи» (АКМ), координатор «Левого фронта», координатор Совета инициативных групп Москвы и общественного «Московского совета». Один из лидеров Протестного движения в России 2011—2013 годов.\n","image":"data/images/1a212b32127c6d16e3e44b06bb31d5f7.jpg"},{"name":"Гудков, Геннадий Владимирович","description":" \nГенна́дий Влади́мирович Гудко́в (15 августа 1956, Коломна, Московская область) — российский предприниматель и политик, с 25 января 2014 года сопредседатель политической партии → «Альянс зелёных и социал-демократов», бывший председатель Народной партии Российской Федерации (НПРФ) (2004—2007). Депутат Государственной думы РФ III—VI созывов (2001—2012), Заместитель председателя комитета ГД по безопасности, заместитель руководителя фракции «Справедливая Россия» в Госдуме РФ, секретарь центрального совета партии «Справедливая Россия». Лишён мандата депутата ГД 14 сентября 2012 года в связи с нарушением статуса депутата. Ранее — глава подкомитета по законодательству в сфере охранной и детективной деятельности. Владелец объединения структур безопасности ЧОП «Оскордъ». В 1981—1992 годах — сотрудник КГБ, полковник ФСБ в запасе.\n","image":"data/images/d84fe3e3775dafb2b7fb901f38cba11b.jpg"},{"name":"Лимонов, Эдуард Вениаминович","description":"Эдуа́рд Вениами́нович Лимо́нов (Саве́нко) (род. 22 февраля 1943, Дзержинск, Горьковская область) — русский писатель, поэт, публицист, российский политический деятель, бывший председатель запрещённой в России Национал-большевистской партии (НБП), нынешний председатель одноимённых партии и коалиции «Другая Россия» (коалиция на сегодня неактивна). Депутат и член совета Национальной Ассамблеи Российской Федерации (деятельность в которой была им приостановлена до созыва очной сессии). Автор популярных оппозиционных проектов 2000-х годов: «Другая Россия», Марш Несогласных, Национальная Ассамблея, «Стратегия-31». Автор концепции, организатор и постоянный участник «Стратегии-31» — гражданских акций протеста на Триумфальной площади Москвы в защиту 31 статьи Конституции РФ. Также автор «Стратегии-2011» по участию в выборах оппозиционных партий несмотря на ограничения Минюста и Центральной избирательной комиссии. Инициатор Комитета национального спасения по уличному опротестованию парламентских выборов 2011 года как заведомо несвободных.\n2 марта 2009 года декларировал своё намерение стать единым кандидатом от оппозиции на выборах президента России 2012 года. Центризбирком РФ отказал ему в регистрацииДекларация о намерениях.\n","image":"data/images/9f4d64965d09d282a45130fdc5e0b86b.jpg"},{"name":"Панфилова, Елена Анатольевна","description":"Панфилова Елена Анатольевна (род. 18 декабря 1967, Москва) — российский общественный деятель, эксперт в сфере противодействия коррупции в России, вице-президент международной организации Transparency International, основатель и долговременный руководитель её российского отделения.\n","image":"data/images/2b4524f86342c07765db99ac8097463f.jpg"},{"name":"Гуриев, Сергей Маратович","description":"Серге́й Мара́тович Гури́ев ([Гуриаты Мараты фырт Сергей], род. 21 октября 1971, Орджоникидзе, Северо-Осетинская АССР, РСФСР, СССР) — российский учёный, доктор экономических наук и кандидат физико-математических наук. Главный экономист Европейского банка реконструкции и развития с 3 ноября 2015 года; С 2004 года по 2013 год — ректор Российской экономической школы, президент Центра экономических и финансовых исследований и разработок РЭШ (с 2005 года).\nС 2013 года, после эмиграции во Францию — профессор экономики парижской Школы политических наук (Sciences Po). Свободно говорит и преподаёт на английском языкеСергей ГУРИЕВ: «Быть публичным интеллектуалом в России — небезопасно» — Комментарии — Новая Газета.\n","image":"data/images/5f146c8430065eed4836060553a505c6.jpg"}]